<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
es	-1
▁a	-2
▁d	-3
en	-4
on	-5
ou	-6
▁p	-7
in	-8
▁c	-9
er	-10
▁l	-11
▁s	-12
▁th	-13
re	-14
is	-15
an	-16
it	-17
▁m	-18
at	-19
qu	-20
▁w	-21
ent	-22
▁the	-23
▁f	-24
▁de	-25
or	-26
▁n	-27
▁b	-28
ll	-29
et	-30
ar	-31
▁qu	-32
▁v	-33
nd	-34
▁o	-35
om	-36
▁h	-37
un	-38
as	-39
ing	-40
le	-41
ion	-42
▁to	-43
ous	-44
▁in	-45
ve	-46
▁I	-47
us	-48
▁g	-49
ic	-50
est	-51
▁of	-52
our	-53
ur	-54
il	-55
▁un	-56
ut	-57
al	-58
ro	-59
▁la	-60
▁y	-61
▁and	-62
▁le	-63
ed	-64
ai	-65
▁e	-66
▁que	-67
▁r	-68
▁j	-69
▁et	-70
te	-71
▁that	-72
ment	-73
▁en	-74
ce	-75
ant	-76
▁A	-77
ir	-78
ot	-79
▁les	-80
me	-81
os	-82
ct	-83
ch	-84
▁on	-85
▁à	-86
ais	-87
▁re	-88
▁des	-89
▁wh	-90
▁com	-91
ait	-92
▁be	-93
ons	-94
▁is	-95
ie	-96
out	-97
im	-98
▁you	-99
▁we	-100
ow	-101
▁it	-102
▁ch	-103
▁T	-104
ans	-105
id	-106
ont	-107
▁ce	-108
▁E	-109
▁tr	-110
ol	-111
ig	-112
▁C	-113
▁se	-114
▁par	-115
ers	-116
▁S	-117
if	-118
ay	-119
ere	-120
ation	-121
▁pl	-122
ét	-123
▁ha	-124
ag	-125
▁pas	-126
lle	-127
▁pro	-128
▁pour	-129
▁ne	-130
▁nous	-131
▁an	-132
que	-133
ain	-134
se	-135
▁une	-136
all	-137
ux	-138
▁vous	-139
▁qui	-140
and	-141
▁Th	-142
▁And	-143
ver	-144
▁M	-145
pp	-146
▁dans	-147
▁-	-148
▁pe	-149
▁for	-150
▁this	-151
▁st	-152
ul	-153
ri	-154
am	-155
res	-156
▁est	-157
ne	-158
▁L	-159
▁--	-160
ld	-161
op	-162
ci	-163
▁mo	-164
▁je	-165
ble	-166
ke	-167
▁do	-168
ad	-169
▁N	-170
ill	-171
▁ex	-172
ly	-173
ter	-174
▁me	-175
end	-176
▁B	-177
▁J	-178
▁W	-179
iv	-180
▁Et	-181
ac	-182
▁il	-183
au	-184
▁was	-185
ens	-186
és	-187
av	-188
▁so	-189
▁as	-190
▁su	-191
▁av	-192
▁sur	-193
ith	-194
ond	-195
ort	-196
▁not	-197
▁are	-198
ure	-199
▁du	-200
▁plus	-201
ally	-202
ist	-203
ér	-204
ap	-205
▁pr	-206
ess	-207
▁"	-208
▁have	-209
▁D	-210
▁with	-211
▁k	-212
▁go	-213
▁at	-214
▁can	-215
el	-216
▁dé	-217
▁ab	-218
▁P	-219
▁ét	-220
▁they	-221
ions	-222
▁te	-223
▁é	-224
▁all	-225
▁au	-226
ire	-227
th	-228
▁don	-229
ée	-230
imp	-231
um	-232
ien	-233
ate	-234
▁comp	-235
▁som	-236
ive	-237
ht	-238
aire	-239
use	-240
▁So	-241
ang	-242
▁con	-243
od	-244
st	-245
▁1	-246
▁or	-247
▁ave	-248
ust	-249
▁ré	-250
▁wor	-251
tre	-252
og	-253
ould	-254
ard	-255
bl	-256
▁what	-257
▁he	-258
▁fr	-259
ique	-260
▁sh	-261
▁about	-262
▁ar	-263
▁O	-264
oir	-265
ose	-266
▁li	-267
▁ma	-268
00	-269
▁Il	-270
age	-271
ère	-272
▁al	-273
▁gr	-274
ès	-275
up	-276
▁sont	-277
ine	-278
mp	-279
▁The	-280
▁fait	-281
ue	-282
▁part	-283
ies	-284
▁avec	-285
▁si	-286
ette	-287
▁my	-288
ite	-289
ight	-290
▁lo	-291
si	-292
ité	-293
urs	-294
▁fa	-295
ence	-296
▁there	-297
mes	-298
ide	-299
▁H	-300
pe	-301
ind	-302
ople	-303
▁V	-304
▁tout	-305
ors	-306
art	-307
ca	-308
ese	-309
ok	-310
ff	-311
▁We	-312
▁Je	-313
ouv	-314
▁ces	-315
▁like	-316
ici	-317
▁It	-318
▁sa	-319
ity	-320
▁people	-321
iff	-322
▁one	-323
ées	-324
▁?	-325
▁from	-326
▁comme	-327
▁:	-328
tr	-329
▁but	-330
aient	-331
▁mais	-332
able	-333
ça	-334
▁ou	-335
▁out	-336
être	-337
▁comm	-338
▁ça	-339
▁ver	-340
▁cette	-341
ars	-342
▁per	-343
▁us	-344
▁our	-345
▁vo	-346
▁app	-347
▁diff	-348
now	-349
ich	-350
▁int	-351
ques	-352
▁just	-353
ale	-354
▁faire	-355
ouve	-356
ink	-357
ace	-358
oug	-359
▁dis	-360
▁imp	-361
▁ont	-362
ab	-363
▁fe	-364
ore	-365
▁2	-366
▁cont	-367
▁know	-368
▁act	-369
oup	-370
ud	-371
▁quel	-372
▁cons	-373
her	-374
ign	-375
ance	-376
▁cr	-377
▁ent	-378
."	-379
▁thing	-380
iss	-381
▁pers	-382
cause	-383
ez	-384
ven	-385
pr	-386
ong	-387
▁Y	-388
act	-389
▁pu	-390
▁But	-391
▁them	-392
▁avons	-393
▁see	-394
▁G	-395
▁these	-396
▁Mais	-397
▁man	-398
▁exp	-399
oin	-400
▁if	-401
lo	-402
▁ye	-403
▁up	-404
▁very	-405
▁Nous	-406
ier	-407
▁think	-408
olog	-409
orm	-410
du	-411
▁aut	-412
▁R	-413
▁who	-414
▁get	-415
une	-416
ound	-417
▁cl	-418
▁co	-419
▁person	-420
ui	-421
ost	-422
▁by	-423
onde	-424
ations	-425
aut	-426
one	-427
ert	-428
ge	-429
▁going	-430
▁pre	-431
enc	-432
ême	-433
▁some	-434
▁when	-435
ays	-436
ants	-437
▁très	-438
lles	-439
▁had	-440
▁F	-441
▁more	-442
ime	-443
▁because	-444
▁peut	-445
ière	-446
▁your	-447
▁ils	-448
ult	-449
ord	-450
▁fo	-451
rai	-452
▁ph	-453
la	-454
ack	-455
▁would	-456
▁bien	-457
▁ever	-458
ten	-459
che	-460
ents	-461
▁sp	-462
ect	-463
▁chang	-464
▁were	-465
▁am	-466
aux	-467
▁sy	-468
ils	-469
éc	-470
▁their	-471
ast	-472
oi	-473
▁which	-474
▁U	-475
cc	-476
▁monde	-477
én	-478
▁look	-479
▁work	-480
▁dev	-481
pt	-482
▁how	-483
▁gens	-484
▁br	-485
▁Wh	-486
ense	-487
ress	-488
▁really	-489
ually	-490
iz	-491
ille	-492
hing	-493
ème	-494
ice	-495
▁trav	-496
▁ag	-497
▁want	-498
▁vrai	-499
are	-500
reat	-501
ction	-502
ach	-503
▁inter	-504
▁has	-505
ins	-506
▁chose	-507
▁ser	-508
▁world	-509
▁dit	-510
▁mon	-511
ours	-512
▁mar	-513
▁im	-514
▁time	-515
▁♫	-516
▁être	-517
▁here	-518
▁ta	-519
▁leur	-520
ass	-521
▁res	-522
▁grand	-523
▁dire	-524
▁then	-525
ther	-526
▁hum	-527
▁peu	-528
iques	-529
▁même	-530
ments	-531
form	-532
endre	-533
ough	-534
ise	-535
▁pouv	-536
▁You	-537
ussi	-538
vent	-539
▁In	-540
app	-541
▁Ce	-542
▁pos	-543
▁every	-544
▁This	-545
▁notre	-546
▁cela	-547
▁mill	-548
▁car	-549
itt	-550
und	-551
▁vie	-552
▁En	-553
▁ro	-554
▁«	-555
▁into	-556
▁ans	-557
▁could	-558
auc	-559
▁no	-560
▁aux	-561
▁actually	-562
les	-563
aid	-564
▁suis	-565
chn	-566
ild	-567
▁will	-568
▁La	-569
▁Le	-570
▁quand	-571
nes	-572
▁way	-573
▁où	-574
▁pass	-575
▁where	-576
▁»	-577
▁était	-578
▁déc	-579
king	-580
éd	-581
ical	-582
util	-583
▁years	-584
▁tous	-585
▁été	-586
▁mat	-587
▁now	-588
aucoup	-589
▁techn	-590
▁things	-591
onc	-592
▁other	-593
▁did	-594
▁ob	-595
▁inc	-596
▁deux	-597
ient	-598
▁Q	-599
ip	-600
ner	-601
▁aussi	-602
so	-603
▁ad	-604
▁Vous	-605
he	-606
ome	-607
▁tou	-608
cent	-609
ule	-610
▁Now	-611
ia	-612
▁quest	-613
▁somet	-614
▁vraiment	-615
▁ter	-616
oun	-617
▁fin	-618
▁beaucoup	-619
ck	-620
▁import	-621
▁They	-622
▁been	-623
ures	-624
▁Les	-625
▁donc	-626
gr	-627
lé	-628
▁parce	-629
▁son	-630
oses	-631
▁any	-632
▁mont	-633
ition	-634
▁make	-635
▁main	-636
▁Ch	-637
nées	-638
▁temp	-639
its	-640
était	-641
wo	-642
▁than	-643
orte	-644
▁happ	-645
▁On	-646
▁reg	-647
tes	-648
▁bu	-649
▁soci	-650
ces	-651
▁need	-652
▁Donc	-653
▁éc	-654
▁produ	-655
oint	-656
mer	-657
▁start	-658
▁ve	-659
ouver	-660
▁choses	-661
otre	-662
ber	-663
▁say	-664
▁right	-665
▁3	-666
▁ca	-667
li	-668
irst	-669
▁trans	-670
ertain	-671
▁dem	-672
▁jus	-673
ree	-674
▁bas	-675
▁said	-676
▁simp	-677
ade	-678
utilis	-679
▁over	-680
be	-681
ict	-682
amp	-683
▁something	-684
..	-685
▁technolog	-686
éri	-687
uch	-688
▁litt	-689
ory	-690
▁sol	-691
▁nos	-692
▁long	-693
bre	-694
▁back	-695
▁Al	-696
ru	-697
▁pet	-698
▁gen	-699
▁vou	-700
▁elle	-701
ution	-702
tenant	-703
▁those	-704
▁là	-705
▁prop	-706
▁cro	-707
ys	-708
ms	-709
ets	-710
▁voir	-711
▁ind	-712
▁env	-713
▁much	-714
▁two	-715
ivers	-716
▁rec	-717
▁Ils	-718
ife	-719
000	-720
▁mod	-721
▁got	-722
▁call	-723
▁point	-724
▁quelque	-725
ex	-726
▁differ	-727
ern	-728
▁prem	-729
ric	-730
▁first	-731
ile	-732
▁tal	-733
▁po	-734
▁nouve	-735
bles	-736
▁sec	-737
▁also	-738
▁enc	-739
▁cré	-740
▁votre	-741
▁kind	-742
▁sci	-743
▁pens	-744
ra	-745
▁lot	-746
▁commun	-747
vez	-748
▁new	-749
▁tro	-750
▁cent	-751
elle	-752
▁cap	-753
▁bo	-754
▁cour	-755
sel	-756
ante	-757
own	-758
▁enf	-759
▁little	-760
▁pol	-761
▁spe	-762
ial	-763
▁change	-764
▁K	-765
ail	-766
▁important	-767
ob	-768
▁eff	-769
esp	-770
▁mom	-771
▁gu	-772
▁mes	-773
▁she	-774
ouvez	-775
▁sav	-776
ph	-777
▁temps	-778
▁most	-779
iron	-780
▁und	-781
▁entre	-782
▁certain	-783
uis	-784
▁acc	-785
▁bon	-786
▁cor	-787
▁bet	-788
▁That	-789
ler	-790
▁fois	-791
ody	-792
gan	-793
▁plan	-794
ages	-795
ject	-796
ep	-797
▁jour	-798
▁id	-799
oc	-800
onom	-801
▁end	-802
▁différ	-803
▁probl	-804
▁pense	-805
▁sc	-806
▁only	-807
vol	-808
ick	-809
▁avait	-810
ated	-811
▁moi	-812
▁met	-813
vel	-814
▁Qu	-815
▁question	-816
int	-817
oire	-818
▁off	-819
▁sort	-820
▁voy	-821
▁rel	-822
▁vis	-823
▁comment	-824
▁ici	-825
▁even	-826
▁his	-827
▁utilis	-828
▁regard	-829
▁bl	-830
▁life	-831
▁att	-832
ues	-833
▁pouvez	-834
▁ins	-835
ros	-836
ater	-837
▁ess	-838
cher	-839
ats	-840
ase	-841
▁liv	-842
rit	-843
uc	-844
▁pourr	-845
▁nom	-846
ôt	-847
ature	-848
▁many	-849
▁Vo	-850
▁Un	-851
▁af	-852
▁mot	-853
▁pat	-854
▁different	-855
▁fam	-856
▁take	-857
▁20	-858
çon	-859
ren	-860
▁19	-861
▁arri	-862
▁5	-863
iez	-864
▁simple	-865
ank	-866
ak	-867
▁her	-868
ish	-869
rough	-870
▁mal	-871
▁He	-872
ib	-873
ves	-874
alement	-875
▁seule	-876
▁min	-877
▁Si	-878
▁good	-879
▁conf	-880
pl	-881
aires	-882
cept	-883
wn	-884
▁real	-885
▁around	-886
▁sommes	-887
erve	-888
▁personnes	-889
emp	-890
sem	-891
▁does	-892
▁moment	-893
▁down	-894
endant	-895
▁10	-896
▁non	-897
▁ide	-898
▁through	-899
▁rest	-900
▁hist	-901
ég	-902
▁rép	-903
▁bi	-904
▁There	-905
▁Alors	-906
▁publ	-907
ères	-908
▁leurs	-909
▁What	-910
▁encore	-911
▁commenc	-912
urn	-913
▁put	-914
ry	-915
▁demand	-916
▁fem	-917
aine	-918
per	-919
rer	-920
alis	-921
▁fais	-922
▁rem	-923
▁4	-924
▁coun	-925
▁ac	-926
▁show	-927
▁autre	-928
▁possi	-929
▁pays	-930
▁rés	-931
▁dont	-932
ary	-933
llement	-934
▁Par	-935
▁being	-936
tru	-937
▁gén	-938
▁inst	-939
▁prof	-940
▁use	-941
▁sign	-942
▁fl	-943
▁tell	-944
anc	-945
air	-946
ourd	-947
ts	-948
▁cha	-949
ute	-950
▁avoir	-951
ought	-952
tern	-953
▁bes	-954
ains	-955
sez	-956
arg	-957
▁façon	-958
ether	-959
aph	-960
ré	-961
ting	-962
▁travai	-963
▁happen	-964
lect	-965
▁same	-966
ual	-967
érie	-968
▁jam	-969
we	-970
erci	-971
arn	-972
▁proble	-973
quoi	-974
az	-975
▁fact	-976
ém	-977
▁design	-978
ste	-979
▁try	-980
▁environ	-981
▁besoin	-982
▁vais	-983
▁va	-984
▁vers	-985
ower	-986
▁avez	-987
▁place	-988
▁dep	-989
▁mus	-990
▁human	-991
▁juste	-992
hui	-993
▁lui	-994
▁alors	-995
iers	-996
ful	-997
imes	-998
▁come	-999
jet	-1000
▁toutes	-1001
oy	-1002
day	-1003
icul	-1004
▁maintenant	-1005
red	-1006
ope	-1007
▁sans	-1008
par	-1009
▁personne	-1010
jourd	-1011
▁voul	-1012
▁doing	-1013
▁may	-1014
old	-1015
xt	-1016
▁inf	-1017
▁let	-1018
▁Com	-1019
près	-1020
▁Af	-1021
▁Be	-1022
▁talk	-1023
pect	-1024
▁big	-1025
nent	-1026
▁cell	-1027
▁find	-1028
▁sm	-1029
▁art	-1030
nement	-1031
▁puis	-1032
em	-1033
cess	-1034
ible	-1035
▁great	-1036
ésent	-1037
igh	-1038
ris	-1039
ics	-1040
ites	-1041
▁syst	-1042
▁three	-1043
▁phot	-1044
▁di	-1045
ines	-1046
▁Pour	-1047
▁day	-1048
▁fut	-1049
ates	-1050
▁doll	-1051
ically	-1052
▁percent	-1053
iste	-1054
▁If	-1055
▁compl	-1056
▁quelques	-1057
ences	-1058
row	-1059
?"	-1060
▁rep	-1061
other	-1062
▁stud	-1063
▁inv	-1064
▁inform	-1065
▁jamais	-1066
▁syste	-1067
▁Ne	-1068
▁dec	-1069
met	-1070
ieu	-1071
▁organ	-1072
erg	-1073
▁well	-1074
▁années	-1075
▁trois	-1076
ois	-1077
ving	-1078
onn	-1079
ement	-1080
▁sem	-1081
▁sens	-1082
▁anim	-1083
▁build	-1084
thing	-1085
▁called	-1086
▁ty	-1087
▁enfants	-1088
▁conn	-1089
ète	-1090
▁tu	-1091
▁again	-1092
▁méd	-1093
▁num	-1094
ave	-1095
▁hom	-1096
alité	-1097
▁child	-1098
body	-1099
▁veux	-1100
autres	-1101
▁rais	-1102
self	-1103
erst	-1104
▁em	-1105
▁problème	-1106
▁made	-1107
▁bel	-1108
▁four	-1109
ities	-1110
▁pouvons	-1111
fore	-1112
iment	-1113
▁Well	-1114
▁moins	-1115
▁disc	-1116
illes	-1117
▁dern	-1118
jours	-1119
▁exemp	-1120
▁wom	-1121
▁pres	-1122
way	-1123
ative	-1124
▁pri	-1125
▁prob	-1126
ident	-1127
ating	-1128
ah	-1129
▁emp	-1130
▁toujours	-1131
att	-1132
ork	-1133
▁contin	-1134
rendre	-1135
▁dollars	-1136
▁learn	-1137
▁eu	-1138
▁fil	-1139
▁viv	-1140
▁imag	-1141
▁cas	-1142
▁should	-1143
née	-1144
▁particul	-1145
▁why	-1146
entre	-1147
▁seulement	-1148
ific	-1149
ious	-1150
▁own	-1151
▁dro	-1152
acc	-1153
ved	-1154
ath	-1155
▁supp	-1156
uit	-1157
▁ord	-1158
▁chaque	-1159
▁peuvent	-1160
ole	-1161
▁parler	-1162
agn	-1163
ty	-1164
ards	-1165
auv	-1166
als	-1167
▁year	-1168
▁nature	-1169
▁travaill	-1170
aines	-1171
▁ses	-1172
▁sch	-1173
▁underst	-1174
▁turn	-1175
ft	-1176
lex	-1177
erre	-1178
▁pré	-1179
▁sou	-1180
vous	-1181
▁extr	-1182
▁form	-1183
▁didn	-1184
▁hel	-1185
ool	-1186
▁pendant	-1187
ieux	-1188
▁Voici	-1189
▁after	-1190
▁feel	-1191
▁polit	-1192
▁Elle	-1193
▁cond	-1194
êtes	-1195
▁contr	-1196
▁today	-1197
▁constru	-1198
rent	-1199
▁expl	-1200
ands	-1201
▁progr	-1202
ls	-1203
▁soit	-1204
▁op	-1205
▁partie	-1206
su	-1207
▁sû	-1208
▁thought	-1209
ogr	-1210
▁started	-1211
quer	-1212
ps	-1213
▁ask	-1214
▁mean	-1215
▁exper	-1216
èmes	-1217
▁après	-1218
lopp	-1219
...	-1220
▁Thank	-1221
arch	-1222
▁idea	-1223
cer	-1224
ame	-1225
▁ven	-1226
aiss	-1227
▁sub	-1228
▁Merci	-1229
velopp	-1230
▁nombre	-1231
▁course	-1232
▁last	-1233
▁étud	-1234
▁savez	-1235
▁second	-1236
▁St	-1237
▁pris	-1238
▁its	-1239
▁creat	-1240
,000	-1241
cture	-1242
▁cult	-1243
▁autres	-1244
▁dép	-1245
ables	-1246
▁elles	-1247
▁coup	-1248
êt	-1249
▁travail	-1250
▁200	-1251
▁dist	-1252
aces	-1253
▁interest	-1254
▁him	-1255
cle	-1256
▁pop	-1257
ités	-1258
ied	-1259
▁process	-1260
oth	-1261
▁scient	-1262
▁déf	-1263
▁étaient	-1264
▁différent	-1265
étais	-1266
ales	-1267
cul	-1268
ateur	-1269
ches	-1270
ives	-1271
▁essay	-1272
ian	-1273
▁better	-1274
▁dur	-1275
▁before	-1276
▁went	-1277
▁quoi	-1278
▁conne	-1279
ning	-1280
▁première	-1281
▁avant	-1282
▁might	-1283
▁vi	-1284
ists	-1285
idé	-1286
▁cet	-1287
▁train	-1288
▁aujourd	-1289
▁aff	-1290
▁exemple	-1291
▁str	-1292
▁ret	-1293
▁développ	-1294
vers	-1295
▁play	-1296
▁deven	-1297
▁z	-1298
autre	-1299
▁millions	-1300
▁colle	-1301
▁meille	-1302
▁problem	-1303
▁système	-1304
ête	-1305
▁understand	-1306
▁resp	-1307
▁another	-1308
▁ke	-1309
▁give	-1310
▁inté	-1311
▁6	-1312
itu	-1313
▁never	-1314
▁public	-1315
▁commencé	-1316
▁sent	-1317
▁possible	-1318
rib	-1319
▁system	-1320
▁power	-1321
▁voyez	-1322
ility	-1323
▁able	-1324
▁men	-1325
▁examp	-1326
ec	-1327
iles	-1328
▁voit	-1329
▁toute	-1330
▁ass	-1331
uses	-1332
semble	-1333
▁lors	-1334
▁trouv	-1335
▁bec	-1336
▁still	-1337
volution	-1338
▁program	-1339
ières	-1340
▁comb	-1341
▁belie	-1342
▁found	-1343
vé	-1344
ily	-1345
ug	-1346
▁story	-1347
▁tog	-1348
▁together	-1349
▁popul	-1350
ids	-1351
iter	-1352
▁sûr	-1353
eau	-1354
▁few	-1355
ational	-1356
ends	-1357
▁live	-1358
ience	-1359
▁vol	-1360
▁cerve	-1361
ider	-1362
alth	-1363
▁help	-1364
ène	-1365
▁esp	-1366
▁rob	-1367
kes	-1368
▁bit	-1369
▁science	-1370
▁fon	-1371
ression	-1372
▁came	-1373
▁jou	-1374
▁conc	-1375
ention	-1376
ather	-1377
atique	-1378
,"	-1379
▁cre	-1380
▁mor	-1381
▁manière	-1382
▁ago	-1383
▁high	-1384
ata	-1385
▁De	-1386
▁brain	-1387
▁next	-1388
ange	-1389
insi	-1390
ix	-1391
▁million	-1392
Ça	-1393
▁dou	-1394
ograph	-1395
ela	-1396
▁stru	-1397
els	-1398
▁mach	-1399
br	-1400
▁tant	-1401
arge	-1402
▁test	-1403
velop	-1404
▁lang	-1405
ween	-1406
▁ec	-1407
▁New	-1408
▁phys	-1409
ited	-1410
ks	-1411
▁souv	-1412
▁Ça	-1413
▁school	-1414
▁univers	-1415
ov	-1416
▁pourquoi	-1417
ié	-1418
avais	-1419
▁sl	-1420
ital	-1421
ules	-1422
él	-1423
▁aur	-1424
▁grande	-1425
meric	-1426
équ	-1427
▁êtes	-1428
▁Ind	-1429
▁eng	-1430
▁travers	-1431
cte	-1432
▁used	-1433
erm	-1434
▁water	-1435
iner	-1436
▁7	-1437
ones	-1438
▁dét	-1439
▁sous	-1440
▁appel	-1441
read	-1442
▁between	-1443
▁jusqu	-1444
▁depuis	-1445
ings	-1446
▁col	-1447
▁each	-1448
▁coll	-1449
utes	-1450
ices	-1451
▁trouver	-1452
▁When	-1453
▁rien	-1454
uss	-1455
▁8	-1456
ull	-1457
▁develop	-1458
▁Quand	-1459
suite	-1460
▁technology	-1461
▁Une	-1462
▁femmes	-1463
Un	-1464
▁déb	-1465
ng	-1466
élé	-1467
▁fonction	-1468
▁med	-1469
ivid	-1470
io	-1471
arm	-1472
iness	-1473
antes	-1474
▁font	-1475
▁sais	-1476
▁rend	-1477
▁devr	-1478
ED	-1479
▁9	-1480
▁cerveau	-1481
▁glo	-1482
▁quelqu	-1483
▁too	-1484
▁robot	-1485
▁vu	-1486
▁data	-1487
né	-1488
led	-1489
▁petit	-1490
▁small	-1491
▁group	-1492
▁15	-1493
▁100	-1494
▁Americ	-1495
arly	-1496
ilà	-1497
ateurs	-1498
▁données	-1499
▁fond	-1500
ized	-1501
▁women	-1502
été	-1503
▁bus	-1504
▁ple	-1505
▁pourrait	-1506
▁dr	-1507
▁dés	-1508
ways	-1509
▁Dans	-1510
▁30	-1511
▁assez	-1512
▁Main	-1513
▁looking	-1514
▁cher	-1515
▁love	-1516
▁moy	-1517
▁example	-1518
▁ref	-1519
▁lead	-1520
▁Cela	-1521
▁serv	-1522
▁old	-1523
ize	-1524
ret	-1525
▁face	-1526
▁Maintenant	-1527
▁passe	-1528
▁prot	-1529
▁50	-1530
▁génér	-1531
▁grow	-1532
▁prin	-1533
ances	-1534
ode	-1535
▁wr	-1536
▁che	-1537
roy	-1538
ision	-1539
▁How	-1540
▁faut	-1541
▁opp	-1542
▁comput	-1543
▁rapp	-1544
ries	-1545
ood	-1546
▁care	-1547
▁doesn	-1548
ds	-1549
▁réf	-1550
▁done	-1551
▁[	-1552
▁technologie	-1553
▁march	-1554
hist	-1555
▁déj	-1556
▁sorte	-1557
▁pouvoir	-1558
▁wanted	-1559
asse	-1560
▁suiv	-1561
▁intéress	-1562
▁prendre	-1563
▁ris	-1564
▁Because	-1565
▁présent	-1566
▁six	-1567
▁cou	-1568
▁inte	-1569
ably	-1570
▁créer	-1571
▁questions	-1572
▁move	-1573
aî	-1574
▁read	-1575
over	-1576
ness	-1577
▁hard	-1578
ser	-1579
▁light	-1580
▁dém	-1581
▁social	-1582
▁vir	-1583
ablement	-1584
▁devons	-1585
ép	-1586
▁rap	-1587
ark	-1588
▁Au	-1589
oney	-1590
ustr	-1591
ude	-1592
▁reas	-1593
▁permet	-1594
▁TED	-1595
▁eux	-1596
▁whole	-1597
▁exc	-1598
ternet	-1599
de	-1600
arr	-1601
▁vos	-1602
hip	-1603
▁imm	-1604
ième	-1605
ager	-1606
▁Afric	-1607
▁sing	-1608
ortun	-1609
▁sk	-1610
▁genre	-1611
▁gl	-1612
▁connect	-1613
rique	-1614
▁sour	-1615
atch	-1616
ural	-1617
cip	-1618
ye	-1619
▁information	-1620
▁port	-1621
▁beh	-1622
▁lab	-1623
▁trying	-1624
▁comprendre	-1625
▁es	-1626
ape	-1627
▁tour	-1628
▁complex	-1629
▁dess	-1630
▁mis	-1631
try	-1632
▁away	-1633
▁sel	-1634
▁appro	-1635
selves	-1636
▁always	-1637
▁working	-1638
▁idée	-1639
ene	-1640
▁effect	-1641
ger	-1642
ients	-1643
▁children	-1644
igne	-1645
▁peux	-1646
▁ed	-1647
▁el	-1648
▁premier	-1649
▁trait	-1650
▁less	-1651
▁dir	-1652
▁mort	-1653
▁econom	-1654
▁nouveau	-1655
▁project	-1656
▁under	-1657
▁mem	-1658
▁gros	-1659
▁gener	-1660
▁cancer	-1661
ifs	-1662
▁hand	-1663
ari	-1664
▁cal	-1665
▁mic	-1666
anger	-1667
ilité	-1668
▁déjà	-1669
▁glob	-1670
cial	-1671
istes	-1672
▁believe	-1673
▁sex	-1674
▁passé	-1675
oud	-1676
▁respons	-1677
▁country	-1678
man	-1679
▁open	-1680
▁donner	-1681
utôt	-1682
▁dom	-1683
▁cur	-1684
▁abs	-1685
▁crois	-1686
▁minutes	-1687
▁health	-1688
iens	-1689
ories	-1690
▁chez	-1691
▁trop	-1692
▁fri	-1693
▁individ	-1694
action	-1695
uff	-1696
ouse	-1697
▁Parce	-1698
▁rég	-1699
ordin	-1700
era	-1701
▁As	-1702
▁count	-1703
face	-1704
▁ép	-1705
▁év	-1706
▁terr	-1707
iel	-1708
▁Tout	-1709
▁culture	-1710
▁mil	-1711
isse	-1712
▁recher	-1713
▁bill	-1714
▁book	-1715
▁using	-1716
▁mess	-1717
▁puiss	-1718
▁000	-1719
▁loc	-1720
▁ceux	-1721
▁pict	-1722
▁savoir	-1723
wh	-1724
▁Pe	-1725
ount	-1726
▁home	-1727
▁thinking	-1728
▁plutôt	-1729
▁trad	-1730
▁means	-1731
▁Ar	-1732
arth	-1733
▁clim	-1734
▁repr	-1735
▁ste	-1736
▁ress	-1737
▁viol	-1738
aur	-1739
▁beaut	-1740
▁Is	-1741
▁money	-1742
▁simplement	-1743
ete	-1744
▁Re	-1745
▁pay	-1746
▁télé	-1747
▁ég	-1748
oute	-1749
▁lim	-1750
▁run	-1751
nov	-1752
▁space	-1753
upart	-1754
▁plupart	-1755
▁endro	-1756
▁auc	-1757
gg	-1758
▁problèmes	-1759
sy	-1760
▁took	-1761
isme	-1762
▁côt	-1763
▁type	-1764
▁maybe	-1765
▁histoire	-1766
▁ceci	-1767
nous	-1768
▁montrer	-1769
▁five	-1770
▁neur	-1771
lez	-1772
▁situ	-1773
▁contre	-1774
▁rad	-1775
▁bonne	-1776
▁create	-1777
▁jours	-1778
▁raison	-1779
▁number	-1780
qué	-1781
▁transform	-1782
▁entrepr	-1783
exp	-1784
bo	-1785
utions	-1786
mber	-1787
ron	-1788
▁An	-1789
▁ai	-1790
▁pot	-1791
▁super	-1792
▁become	-1793
▁sim	-1794
▁mois	-1795
▁expéri	-1796
ocr	-1797
▁val	-1798
▁biolog	-1799
tres	-1800
▁everything	-1801
▁!	-1802
▁mettre	-1803
▁contro	-1804
orn	-1805
▁large	-1806
▁compan	-1807
uer	-1808
ell	-1809
▁kids	-1810
▁My	-1811
▁One	-1812
▁parf	-1813
▁future	-1814
▁moyen	-1815
ament	-1816
▁économ	-1817
▁mind	-1818
▁aller	-1819
gin	-1820
iennent	-1821
anté	-1822
llig	-1823
▁cause	-1824
ub	-1825
itions	-1826
teur	-1827
▁pap	-1828
▁wal	-1829
èg	-1830
▁best	-1831
omb	-1832
▁mieux	-1833
▁gouver	-1834
▁réalis	-1835
▁left	-1836
▁image	-1837
alf	-1838
▁teach	-1839
▁cle	-1840
▁mark	-1841
▁voici	-1842
▁corps	-1843
ôle	-1844
▁head	-1845
▁blo	-1846
▁mag	-1847
▁For	-1848
▁bre	-1849
vern	-1850
ieurs	-1851
érieur	-1852
▁projet	-1853
▁getting	-1854
rir	-1855
▁fun	-1856
onne	-1857
▁enough	-1858
▁succ	-1859
quelle	-1860
▁tot	-1861
▁Fr	-1862
ente	-1863
ides	-1864
▁É	-1865
ergy	-1866
▁ensuite	-1867
▁invest	-1868
▁modè	-1869
▁govern	-1870
aps	-1871
▁serait	-1872
▁ainsi	-1873
▁changer	-1874
▁laquelle	-1875
sembl	-1876
▁quite	-1877
▁population	-1878
▁month	-1879
▁nouvelle	-1880
▁interesting	-1881
▁food	-1882
▁She	-1883
land	-1884
▁concept	-1885
ety	-1886
▁lum	-1887
▁norm	-1888
▁OK	-1889
▁comes	-1890
▁propos	-1891
▁doit	-1892
▁malad	-1893
▁cours	-1894
ument	-1895
▁stand	-1896
ze	-1897
lic	-1898
▁ordin	-1899
▁dri	-1900
▁times	-1901
ced	-1902
▁sense	-1903
enir	-1904
là	-1905
▁York	-1906
▁front	-1907
lu	-1908
temp	-1909
▁class	-1910
▁prov	-1911
▁petite	-1912
▁Internet	-1913
reen	-1914
▁happened	-1915
▁set	-1916
érer	-1917
mment	-1918
▁pret	-1919
▁seul	-1920
▁These	-1921
▁avaient	-1922
▁surv	-1923
▁préc	-1924
▁communaut	-1925
bit	-1926
▁cir	-1927
▁veut	-1928
▁making	-1929
▁answ	-1930
▁fig	-1931
aille	-1932
▁job	-1933
▁far	-1934
▁milli	-1935
eng	-1936
▁mét	-1937
▁pren	-1938
▁business	-1939
omm	-1940
▁princip	-1941
▁wee	-1942
llow	-1943
▁lieu	-1944
ince	-1945
▁energy	-1946
▁nive	-1947
▁occ	-1948
ises	-1949
▁add	-1950
▁Que	-1951
▁prote	-1952
▁countries	-1953
agit	-1954
▁talking	-1955
ote	-1956
ott	-1957
▁maj	-1958
▁ach	-1959
llez	-1960
oupe	-1961
▁air	-1962
▁répons	-1963
histoire	-1964
▁parents	-1965
▁probably	-1966
Unis	-1967
▁incroy	-1968
▁penser	-1969
ission	-1970
▁reven	-1971
▁told	-1972
ism	-1973
orme	-1974
ross	-1975
▁quat	-1976
▁vont	-1977
▁All	-1978
▁top	-1979
▁typ	-1980
elles	-1981
▁body	-1982
▁mond	-1983
▁def	-1984
▁log	-1985
même	-1986
ately	-1987
▁without	-1988
▁object	-1989
▁équ	-1990
▁machine	-1991
▁building	-1992
tant	-1993
▁ident	-1994
▁passer	-1995
▁stuff	-1996
isation	-1997
iquement	-1998
onder	-1999
▁côté	-2000
▁film	-2001
▁♪	-2002
ird	-2003
ination	-2004
▁rac	-2005
▁compte	-2006
▁elect	-2007
uge	-2008
sych	-2009
han	-2010
itive	-2011
▁femme	-2012
uel	-2013
▁18	-2014
éric	-2015
▁certains	-2016
oles	-2017
ward	-2018
▁keep	-2019
▁quant	-2020
▁room	-2021
▁young	-2022
endu	-2023
▁santé	-2024
▁ville	-2025
quel	-2026
▁cam	-2027
▁reason	-2028
▁12	-2029
▁imagine	-2030
▁cho	-2031
▁allow	-2032
▁exist	-2033
ying	-2034
▁coming	-2035
▁représent	-2036
▁près	-2037
▁global	-2038
▁Here	-2039
▁ant	-2040
▁lives	-2041
idd	-2042
▁Am	-2043
avoir	-2044
omp	-2045
▁utiliser	-2046
êmes	-2047
▁side	-2048
▁réc	-2049
▁disp	-2050
ina	-2051
▁diffic	-2052
encont	-2053
▁capac	-2054
▁desc	-2055
▁else	-2056
▁scientif	-2057
▁hy	-2058
eter	-2059
jets	-2060
▁invent	-2061
▁tra	-2062
oires	-2063
▁such	-2064
▁intern	-2065
lus	-2066
▁fas	-2067
▁pie	-2068
▁surpr	-2069
▁half	-2070
▁forme	-2071
▁lorsque	-2072
▁pretty	-2073
▁anything	-2074
rodu	-2075
▁cin	-2076
éré	-2077
▁rich	-2078
▁fall	-2079
▁chance	-2080
lui	-2081
tement	-2082
icile	-2083
▁Comment	-2084
▁arr	-2085
ality	-2086
▁chem	-2087
aug	-2088
▁trouve	-2089
kay	-2090
gs	-2091
▁vide	-2092
▁No	-2093
▁bad	-2094
▁extra	-2095
orth	-2096
▁fab	-2097
idée	-2098
▁propre	-2099
▁découver	-2100
▁activ	-2101
▁product	-2102
▁psych	-2103
oh	-2104
▁across	-2105
▁hommes	-2106
cies	-2107
▁Let	-2108
▁fer	-2109
▁40	-2110
▁rencont	-2111
env	-2112
▁rese	-2113
rop	-2114
▁celui	-2115
▁wonder	-2116
▁saw	-2117
▁pain	-2118
▁sera	-2119
▁Des	-2120
argent	-2121
▁Cette	-2122
▁bro	-2123
▁nour	-2124
▁différentes	-2125
▁laiss	-2126
▁parl	-2127
▁pi	-2128
esse	-2129
ream	-2130
çons	-2131
pir	-2132
▁répond	-2133
▁family	-2134
▁connaiss	-2135
▁tard	-2136
▁surface	-2137
urope	-2138
▁photo	-2139
▁sound	-2140
▁souvent	-2141
▁Ces	-2142
▁eas	-2143
▁bring	-2144
oque	-2145
▁makes	-2146
▁ensemble	-2147
ton	-2148
work	-2149
▁civ	-2150
▁arch	-2151
ension	-2152
member	-2153
▁giv	-2154
▁collect	-2155
most	-2156
▁seen	-2157
▁Go	-2158
arri	-2159
▁later	-2160
▁relations	-2161
▁net	-2162
énerg	-2163
▁difficile	-2164
0,	-2165
▁fac	-2166
ran	-2167
▁cy	-2168
▁camp	-2169
▁says	-2170
▁Africa	-2171
avons	-2172
▁educ	-2173
▁allons	-2174
▁case	-2175
èce	-2176
▁possib	-2177
▁réalité	-2178
▁autour	-2179
▁experience	-2180
▁asked	-2181
▁hope	-2182
▁donne	-2183
▁living	-2184
▁signif	-2185
▁;	-2186
▁'	-2187
▁sé	-2188
iser	-2189
énergie	-2190
▁ill	-2191
▁dise	-2192
▁prom	-2193
▁consci	-2194
▁images	-2195
▁base	-2196
▁tend	-2197
▁ways	-2198
ization	-2199
auvais	-2200
▁trouvé	-2201
▁rapide	-2202
▁résult	-2203
".	-2204
▁having	-2205
▁quatre	-2206
bres	-2207
▁happens	-2208
▁vér	-2209
▁sure	-2210
▁absol	-2211
▁bou	-2212
▁technologies	-2213
▁days	-2214
▁goes	-2215
ake	-2216
▁force	-2217
▁Pourquoi	-2218
▁list	-2219
imin	-2220
where	-2221
▁maison	-2222
uck	-2223
▁begin	-2224
▁intellig	-2225
▁structure	-2226
▁share	-2227
▁mauvais	-2228
rais	-2229
▁equ	-2230
▁parle	-2231
▁complete	-2232
▁micro	-2233
▁niveau	-2234
▁Or	-2235
▁opportun	-2236
▁celle	-2237
▁opt	-2238
▁début	-2239
▁25	-2240
▁computer	-2241
▁CA	-2242
▁société	-2243
▁answer	-2244
▁groupe	-2245
tent	-2246
▁ment	-2247
▁conv	-2248
ession	-2249
▁heure	-2250
▁picture	-2251
▁solution	-2252
rait	-2253
▁mult	-2254
iale	-2255
ready	-2256
▁famille	-2257
vie	-2258
ames	-2259
▁exact	-2260
▁iss	-2261
▁Earth	-2262
▁single	-2263
▁thous	-2264
▁planète	-2265
▁suff	-2266
▁patients	-2267
gl	-2268
▁planet	-2269
▁faisons	-2270
▁city	-2271
enn	-2272
indre	-2273
hy	-2274
eur	-2275
▁mass	-2276
▁problems	-2277
lev	-2278
unes	-2279
▁priv	-2280
▁innov	-2281
▁research	-2282
ètres	-2283
▁amaz	-2284
itude	-2285
▁Sh	-2286
▁almost	-2287
▁changement	-2288
ément	-2289
▁community	-2290
▁situation	-2291
▁—	-2292
▁while	-2293
ots	-2294
importe	-2295
▁reste	-2296
▁environment	-2297
▁char	-2298
▁level	-2299
ilt	-2300
▁obten	-2301
oss	-2302
ury	-2303
urb	-2304
▁remember	-2305
agne	-2306
▁gir	-2307
ided	-2308
iction	-2309
vert	-2310
▁inside	-2311
▁savons	-2312
teurs	-2313
very	-2314
▁already	-2315
ock	-2316
orer	-2317
▁essent	-2318
léch	-2319
▁saying	-2320
▁travailler	-2321
duc	-2322
outh	-2323
▁potent	-2324
▁cost	-2325
▁haut	-2326
▁milliards	-2327
ienne	-2328
▁également	-2329
ax	-2330
rez	-2331
ken	-2332
▁lumière	-2333
▁At	-2334
▁watch	-2335
▁faites	-2336
til	-2337
▁cit	-2338
▁sujet	-2339
érique	-2340
▁Ét	-2341
▁presque	-2342
▁both	-2343
▁partir	-2344
▁hear	-2345
▁billion	-2346
▁yet	-2347
orter	-2348
acy	-2349
▁én	-2350
icip	-2351
▁vidé	-2352
ane	-2353
▁pauv	-2354
lement	-2355
▁chall	-2356
▁communic	-2357
ield	-2358
▁marché	-2359
▁math	-2360
▁music	-2361
▁whether	-2362
aw	-2363
▁langu	-2364
▁commence	-2365
▁nouvelles	-2366
▁dest	-2367
▁looked	-2368
aud	-2369
▁red	-2370
gment	-2371
▁voulez	-2372
▁ev	-2373
▁tellement	-2374
▁thé	-2375
▁stat	-2376
issent	-2377
min	-2378
▁siè	-2379
appelle	-2380
▁Elles	-2381
▁complète	-2382
▁rée	-2383
▁matter	-2384
ipe	-2385
▁once	-2386
▁relig	-2387
▁table	-2388
▁réponse	-2389
▁nothing	-2390
unch	-2391
▁someone	-2392
▁anal	-2393
▁within	-2394
▁figure	-2395
▁demandé	-2396
moi	-2397
▁élect	-2398
▁arg	-2399
▁faci	-2400
inform	-2401
▁bat	-2402
▁mater	-2403
▁basically	-2404
▁vision	-2405
▁discover	-2406
enf	-2407
less	-2408
inter	-2409
▁plusieurs	-2410
▁incred	-2411
ossi	-2412
▁...	-2413
▁often	-2414
▁ideas	-2415
▁wrong	-2416
prit	-2417
otion	-2418
▁produit	-2419
▁fai	-2420
▁allez	-2421
▁appar	-2422
avi	-2423
iant	-2424
usement	-2425
▁couple	-2426
▁myself	-2427
cl	-2428
▁amazing	-2429
erv	-2430
ogn	-2431
ources	-2432
▁attention	-2433
▁looks	-2434
▁homme	-2435
▁emplo	-2436
ash	-2437
éli	-2438
▁donné	-2439
▁beautif	-2440
ush	-2441
▁carb	-2442
▁direct	-2443
▁différents	-2444
ât	-2445
▁petits	-2446
▁history	-2447
▁commencer	-2448
▁difficult	-2449
▁idées	-2450
▁remar	-2451
▁construire	-2452
▁Mon	-2453
▁kne	-2454
▁Voilà	-2455
▁market	-2456
mat	-2457
▁coû	-2458
▁obser	-2459
▁appris	-2460
▁guy	-2461
▁true	-2462
ili	-2463
▁rése	-2464
▁ém	-2465
ener	-2466
▁Eh	-2467
leur	-2468
▁Why	-2469
▁pouvait	-2470
▁order	-2471
▁months	-2472
▁Bon	-2473
▁aud	-2474
accord	-2475
▁atte	-2476
▁night	-2477
urg	-2478
▁nat	-2479
▁vill	-2480
undred	-2481
▁États	-2482
▁United	-2483
▁réfléch	-2484
▁model	-2485
ox	-2486
▁vue	-2487
▁kill	-2488
▁treat	-2489
▁heart	-2490
▁signifie	-2491
orts	-2492
side	-2493
univers	-2494
▁requ	-2495
▁tradition	-2496
▁Bien	-2497
▁const	-2498
line	-2499
avant	-2500
▁stop	-2501
▁instit	-2502
▁retr	-2503
ièrement	-2504
▁probablement	-2505
âce	-2506
▁cellules	-2507
▁regarder	-2508
▁self	-2509
riture	-2510
▁enfant	-2511
oll	-2512
▁major	-2513
▁entire	-2514
▁Se	-2515
▁cinq	-2516
▁humain	-2517
▁consid	-2518
▁cells	-2519
▁line	-2520
cale	-2521
▁Europe	-2522
▁fund	-2523
▁année	-2524
▁control	-2525
ering	-2526
▁crit	-2527
oix	-2528
bers	-2529
▁news	-2530
▁walk	-2531
▁words	-2532
▁ni	-2533
▁works	-2534
▁Ou	-2535
▁lib	-2536
▁heard	-2537
▁Z	-2538
▁ligne	-2539
▁Can	-2540
yn	-2541
uelle	-2542
▁médic	-2543
▁web	-2544
▁gard	-2545
▁state	-2546
▁retour	-2547
▁vient	-2548
imer	-2549
▁wasn	-2550
▁hundred	-2551
▁full	-2552
▁journ	-2553
eff	-2554
▁orig	-2555
▁mère	-2556
▁guerre	-2557
▁livre	-2558
▁rev	-2559
rière	-2560
▁humains	-2561
▁government	-2562
▁built	-2563
bes	-2564
omes	-2565
▁heures	-2566
thers	-2567
▁places	-2568
omme	-2569
iddle	-2570
▁beautiful	-2571
▁arrive	-2572
▁age	-2573
▁mouve	-2574
▁prés	-2575
▁friends	-2576
▁processus	-2577
nel	-2578
orat	-2579
ium	-2580
vious	-2581
osed	-2582
▁recherche	-2583
▁extraordin	-2584
▁result	-2585
▁jeu	-2586
ibles	-2587
▁rendre	-2588
▁dernière	-2589
▁hor	-2590
▁communauté	-2591
ige	-2592
▁kil	-2593
▁concent	-2594
▁sau	-2595
▁magn	-2596
▁médec	-2597
▁voiture	-2598
▁modèle	-2599
▁incre	-2600
▁Car	-2601
▁war	-2602
▁chois	-2603
▁individual	-2604
▁tre	-2605
▁tête	-2606
ras	-2607
▁devez	-2608
▁continu	-2609
▁writ	-2610
▁simil	-2611
▁gouvernement	-2612
ivent	-2613
▁until	-2614
▁voilà	-2615
cev	-2616
▁truc	-2617
▁gar	-2618
éro	-2619
ivité	-2620
▁endroit	-2621
▁must	-2622
▁sw	-2623
cus	-2624
▁vari	-2625
▁proch	-2626
▁complètement	-2627
▁Gr	-2628
espace	-2629
▁perform	-2630
▁développement	-2631
▁ban	-2632
▁convers	-2633
▁chac	-2634
amm	-2635
▁calcul	-2636
▁species	-2637
éf	-2638
ony	-2639
▁Goog	-2640
▁mots	-2641
▁follow	-2642
came	-2643
▁law	-2644
▁name	-2645
▁piece	-2646
▁comporte	-2647
▁disent	-2648
ades	-2649
▁élé	-2650
temps	-2651
▁material	-2652
urer	-2653
▁série	-2654
▁partout	-2655
▁yeux	-2656
▁organis	-2657
abord	-2658
▁quick	-2659
▁became	-2660
▁everybody	-2661
urité	-2662
▁augment	-2663
▁Est	-2664
▁voud	-2665
▁impact	-2666
▁archite	-2667
mis	-2668
ume	-2669
▁pous	-2670
iqu	-2671
ront	-2672
▁language	-2673
▁deep	-2674
▁regardez	-2675
▁tool	-2676
inc	-2677
▁site	-2678
▁completely	-2679
▁Do	-2680
▁States	-2681
osph	-2682
▁éch	-2683
▁vivre	-2684
▁decided	-2685
▁land	-2686
oration	-2687
▁meilleur	-2688
ired	-2689
▁isn	-2690
ator	-2691
▁leaders	-2692
▁points	-2693
▁passion	-2694
avor	-2695
èces	-2696
▁199	-2697
▁lég	-2698
▁view	-2699
▁grâce	-2700
çu	-2701
get	-2702
▁knew	-2703
▁sym	-2704
uf	-2705
▁access	-2706
▁quelle	-2707
▁voulais	-2708
▁bât	-2709
▁tas	-2710
▁bout	-2711
▁transp	-2712
▁education	-2713
▁message	-2714
▁60	-2715
▁dig	-2716
▁animal	-2717
▁though	-2718
▁America	-2719
▁Man	-2720
▁exactly	-2721
▁».	-2722
fect	-2723
acter	-2724
▁happening	-2725
▁expérience	-2726
agine	-2727
▁success	-2728
▁Comme	-2729
idence	-2730
rés	-2731
▁exac	-2732
▁word	-2733
▁habit	-2734
▁learned	-2735
▁Every	-2736
▁Im	-2737
af	-2738
▁Google	-2739
opp	-2740
▁video	-2741
▁woman	-2742
▁patient	-2743
▁animaux	-2744
▁adv	-2745
étique	-2746
▁entendu	-2747
▁study	-2748
▁indust	-2749
▁stories	-2750
▁Oui	-2751
assion	-2752
aff	-2753
▁peur	-2754
▁vale	-2755
▁dru	-2756
▁cart	-2757
▁devenir	-2758
▁politique	-2759
▁rédu	-2760
▁musique	-2761
istan	-2762
▁post	-2763
▁taking	-2764
▁néc	-2765
▁huge	-2766
▁somebody	-2767
▁photograph	-2768
rill	-2769
▁itself	-2770
▁certaines	-2771
▁deal	-2772
▁Terre	-2773
▁décidé	-2774
rès	-2775
▁animals	-2776
liquer	-2777
▁house	-2778
▁bab	-2779
▁gets	-2780
▁reconn	-2781
▁fre	-2782
▁créé	-2783
▁students	-2784
▁local	-2785
▁engine	-2786
Af	-2787
▁divers	-2788
etic	-2789
▁père	-2790
▁since	-2791
hab	-2792
▁loin	-2793
hum	-2794
▁society	-2795
▁amis	-2796
▁avions	-2797
▁Oh	-2798
▁meet	-2799
▁past	-2800
▁ones	-2801
▁aider	-2802
▁pensé	-2803
▁essayer	-2804
abilité	-2805
aître	-2806
ulent	-2807
▁sugg	-2808
▁spect	-2809
▁nécess	-2810
ducation	-2811
mi	-2812
▁téléph	-2813
ware	-2814
▁cat	-2815
▁against	-2816
▁meas	-2817
▁dernières	-2818
▁themselves	-2819
den	-2820
▁él	-2821
▁universe	-2822
▁terre	-2823
ande	-2824
▁sud	-2825
▁close	-2826
▁spend	-2827
intérieur	-2828
ouvrir	-2829
▁effic	-2830
▁kinds	-2831
▁201	-2832
▁capable	-2833
ability	-2834
itting	-2835
▁ourselves	-2836
Wh	-2837
",	-2838
▁racont	-2839
reg	-2840
▁emb	-2841
▁appelé	-2842
▁11	-2843
▁bar	-2844
ister	-2845
▁behavi	-2846
▁grands	-2847
▁pan	-2848
▁vois	-2849
▁record	-2850
▁croy	-2851
▁montre	-2852
▁support	-2853
isions	-2854
▁along	-2855
▁jeunes	-2856
heure	-2857
iants	-2858
▁ball	-2859
▁intéressant	-2860
ma	-2861
▁gal	-2862
ettes	-2863
▁larg	-2864
▁ann	-2865
école	-2866
▁hours	-2867
▁touch	-2868
▁lequel	-2869
▁sil	-2870
▁séc	-2871
rible	-2872
iments	-2873
▁poll	-2874
▁India	-2875
▁choix	-2876
▁turns	-2877
▁sometimes	-2878
avez	-2879
▁created	-2880
oph	-2881
▁sout	-2882
▁sait	-2883
▁aucune	-2884
▁violence	-2885
bas	-2886
▁afin	-2887
▁company	-2888
▁sal	-2889
▁80	-2890
▁Some	-2891
▁mesure	-2892
▁écrit	-2893
▁couldn	-2894
▁instru	-2895
▁milliers	-2896
▁particular	-2897
▁siècle	-2898
▁sembl	-2899
atiques	-2900
▁worked	-2901
▁cop	-2902
▁impro	-2903
▁source	-2904
▁incl	-2905
▁capacité	-2906
haps	-2907
▁conte	-2908
apt	-2909
▁div	-2910
▁rather	-2911
▁dernier	-2912
▁particip	-2913
▁compassion	-2914
▁Quel	-2915
▁prim	-2916
auche	-2917
▁futur	-2918
▁arriver	-2919
▁Ceci	-2920
▁disease	-2921
▁règ	-2922
▁hold	-2923
▁oce	-2924
▁exactement	-2925
ifier	-2926
▁prog	-2927
ivement	-2928
rire	-2929
soci	-2930
▁God	-2931
▁doct	-2932
▁team	-2933
▁marche	-2934
rup	-2935
év	-2936
▁trou	-2937
▁nourriture	-2938
let	-2939
▁mer	-2940
▁fant	-2941
▁perd	-2942
wards	-2943
▁vidéo	-2944
▁parfois	-2945
▁continue	-2946
▁incroyable	-2947
▁syn	-2948
ossible	-2949
▁mother	-2950
▁voulons	-2951
▁Then	-2952
érence	-2953
▁least	-2954
▁aurait	-2955
ney	-2956
ctions	-2957
▁grandes	-2958
▁découvert	-2959
▁Non	-2960
▁expect	-2961
▁wind	-2962
▁confl	-2963
▁leg	-2964
ished	-2965
▁focus	-2966
orie	-2967
▁thousands	-2968
▁ext	-2969
▁travaille	-2970
je	-2971
▁remp	-2972
▁everyone	-2973
iver	-2974
▁Puis	-2975
▁améric	-2976
▁others	-2977
▁photos	-2978
▁bott	-2979
▁circ	-2980
▁week	-2981
▁black	-2982
▁réellement	-2983
tead	-2984
▁arriv	-2985
▁pred	-2986
environ	-2987
ook	-2988
aque	-2989
aimer	-2990
▁envoy	-2991
ception	-2992
▁ressemble	-2993
▁mob	-2994
▁early	-2995
▁fly	-2996
▁won	-2997
pital	-2998
▁game	-2999
▁collab	-3000
▁network	-3001
▁rapidement	-3002
▁guys	-3003
▁instead	-3004
merg	-3005
▁free	-3006
▁jouer	-3007
uv	-3008
occ	-3009
▁Pro	-3010
▁histoires	-3011
▁liter	-3012
▁tom	-3013
ology	-3014
▁compris	-3015
atif	-3016
▁obs	-3017
▁Okay	-3018
▁dois	-3019
itation	-3020
▁demande	-3021
not	-3022
▁field	-3023
▁semble	-3024
irer	-3025
icle	-3026
aring	-3027
▁seem	-3028
▁aucun	-3029
▁favor	-3030
▁compos	-3031
iné	-3032
▁devant	-3033
▁speak	-3034
ither	-3035
▁lots	-3036
▁gave	-3037
vention	-3038
▁taille	-3039
▁American	-3040
ases	-3041
▁taken	-3042
▁croiss	-3043
▁police	-3044
▁apprendre	-3045
ias	-3046
itié	-3047
▁happy	-3048
▁robots	-3049
▁villes	-3050
▁conditions	-3051
▁difference	-3052
view	-3053
▁cool	-3054
▁porte	-3055
▁systems	-3056
ohn	-3057
▁listen	-3058
▁importante	-3059
ocrat	-3060
▁contrib	-3061
▁outside	-3062
ared	-3063
omet	-3064
▁nuc	-3065
▁util	-3066
ift	-3067
▁civil	-3068
▁fille	-3069
▁finan	-3070
▁third	-3071
▁interact	-3072
▁%	-3073
▁press	-3074
▁natural	-3075
▁ressembl	-3076
▁poor	-3077
▁longtemps	-3078
ik	-3079
ling	-3080
▁Dieu	-3081
endent	-3082
▁recent	-3083
yes	-3084
▁death	-3085
▁types	-3086
▁centre	-3087
▁present	-3088
▁village	-3089
▁Ainsi	-3090
▁changed	-3091
▁meilleure	-3092
▁hon	-3093
▁dû	-3094
▁stre	-3095
fe	-3096
▁code	-3097
▁affect	-3098
▁16	-3099
ancer	-3100
▁China	-3101
▁nation	-3102
▁distrib	-3103
iger	-3104
▁ense	-3105
uellement	-3106
ral	-3107
cier	-3108
ival	-3109
▁ton	-3110
▁cut	-3111
▁voyons	-3112
▁Imagine	-3113
rew	-3114
ency	-3115
▁défin	-3116
▁demander	-3117
▁fasc	-3118
▁champ	-3119
The	-3120
aime	-3121
▁oper	-3122
elt	-3123
▁rê	-3124
issez	-3125
▁prend	-3126
▁prison	-3127
▁relationship	-3128
▁»,	-3129
▁fur	-3130
▁oui	-3131
nelle	-3132
▁middle	-3133
▁profession	-3134
▁prix	-3135
issons	-3136
▁différence	-3137
▁dim	-3138
▁graph	-3139
▁veulent	-3140
▁ir	-3141
ially	-3142
▁area	-3143
▁unique	-3144
âge	-3145
▁pick	-3146
▁leave	-3147
▁virus	-3148
▁petites	-3149
▁impossible	-3150
cé	-3151
lant	-3152
▁Chine	-3153
▁regarde	-3154
▁learning	-3155
avait	-3156
rons	-3157
▁clin	-3158
▁sold	-3159
▁century	-3160
▁sécurité	-3161
abl	-3162
ove	-3163
ully	-3164
▁sac	-3165
▁wait	-3166
aig	-3167
▁arm	-3168
▁John	-3169
atever	-3170
▁devrait	-3171
▁ge	-3172
ever	-3173
▁eyes	-3174
▁dispar	-3175
▁entier	-3176
opt	-3177
ènes	-3178
organ	-3179
▁position	-3180
rog	-3181
airement	-3182
liqu	-3183
ouge	-3184
▁pensez	-3185
0.	-3186
orld	-3187
astic	-3188
▁etc	-3189
▁sat	-3190
▁turned	-3191
▁Just	-3192
▁facile	-3193
▁perfect	-3194
▁scientifiques	-3195
▁given	-3196
▁influ	-3197
ération	-3198
▁behind	-3199
▁beginning	-3200
▁fort	-3201
▁préf	-3202
▁dream	-3203
▁seven	-3204
▁milieu	-3205
aged	-3206
aller	-3207
▁invol	-3208
▁anci	-3209
▁Pas	-3210
chelle	-3211
ologie	-3212
▁souff	-3213
▁cities	-3214
issement	-3215
▁merve	-3216
▁suite	-3217
▁dessus	-3218
▁concern	-3219
ann	-3220
▁Ph	-3221
▁Cal	-3222
▁hands	-3223
▁14	-3224
▁phil	-3225
▁green	-3226
▁devenu	-3227
▁systèmes	-3228
▁nuit	-3229
▁puisse	-3230
verage	-3231
ike	-3232
▁West	-3233
▁milit	-3234
▁maladie	-3235
▁behavior	-3236
▁spé	-3237
▁takes	-3238
▁changé	-3239
▁gauche	-3240
bor	-3241
▁droit	-3242
▁reach	-3243
ss	-3244
▁ing	-3245
▁chacun	-3246
▁common	-3247
▁service	-3248
▁vite	-3249
▁terror	-3250
aît	-3251
▁programme	-3252
▁Ste	-3253
information	-3254
aves	-3255
▁der	-3256
▁dra	-3257
amment	-3258
▁parts	-3259
▁arrivé	-3260
▁énorme	-3261
▁plein	-3262
▁lesque	-3263
▁yourself	-3264
ama	-3265
étro	-3266
▁seeing	-3267
▁mouvement	-3268
▁ble	-3269
▁flo	-3270
▁needed	-3271
▁direction	-3272
▁short	-3273
▁normal	-3274
book	-3275
▁low	-3276
▁extre	-3277
▁finally	-3278
▁deuxième	-3279
▁card	-3280
▁easy	-3281
▁Chris	-3282
▁began	-3283
▁bal	-3284
oudre	-3285
ustrie	-3286
▁terms	-3287
▁accept	-3288
itter	-3289
aimerais	-3290
▁humaine	-3291
▁informations	-3292
▁break	-3293
▁Certain	-3294
éb	-3295
▁17	-3296
▁vict	-3297
▁vies	-3298
yer	-3299
èrent	-3300
▁dépl	-3301
▁perhaps	-3302
▁fonctionne	-3303
▁production	-3304
▁ap	-3305
erez	-3306
▁doivent	-3307
▁foot	-3308
▁needs	-3309
▁moving	-3310
▁respect	-3311
▁powerful	-3312
▁produits	-3313
veill	-3314
œur	-3315
▁combien	-3316
▁pattern	-3317
▁contrôle	-3318
▁étr	-3319
usion	-3320
▁tiss	-3321
▁salle	-3322
▁associ	-3323
▁devient	-3324
▁symp	-3325
ctures	-3326
▁parlé	-3327
▁companies	-3328
isc	-3329
▁nu	-3330
aught	-3331
▁obvious	-3332
▁étudiants	-3333
NA	-3334
ires	-3335
▁Not	-3336
▁voyage	-3337
▁doc	-3338
esprit	-3339
▁venir	-3340
▁rapport	-3341
▁during	-3342
▁ressent	-3343
▁croissance	-3344
atives	-3345
▁galax	-3346
▁cannot	-3347
▁simply	-3348
▁selon	-3349
▁utilisé	-3350
▁Ge	-3351
aide	-3352
gard	-3353
années	-3354
▁signific	-3355
êts	-3356
▁machines	-3357
▁realized	-3358
▁rent	-3359
▁parfait	-3360
▁version	-3361
ram	-3362
▁paper	-3363
▁compar	-3364
▁inspir	-3365
sh	-3366
▁Ma	-3367
▁longer	-3368
▁équipe	-3369
▁fix	-3370
▁compr	-3371
▁réseau	-3372
▁merveille	-3373
ration	-3374
▁solutions	-3375
hood	-3376
▁vert	-3377
▁danger	-3378
ture	-3379
ulation	-3380
▁origin	-3381
▁wonderful	-3382
▁bure	-3383
▁media	-3384
▁directe	-3385
▁nouveaux	-3386
icated	-3387
▁repres	-3388
of	-3389
year	-3390
▁péri	-3391
▁conse	-3392
▁effet	-3393
▁event	-3394
▁jeune	-3395
▁appelle	-3396
Afrique	-3397
▁endroits	-3398
aie	-3399
ué	-3400
▁size	-3401
▁existe	-3402
▁gé	-3403
▁pouvais	-3404
▁particulier	-3405
▁oil	-3406
aissez	-3407
▁father	-3408
étés	-3409
cevoir	-3410
▁voudrais	-3411
▁noir	-3412
▁virt	-3413
▁friend	-3414
▁To	-3415
ined	-3416
iance	-3417
▁protect	-3418
leil	-3419
▁autom	-3420
▁famil	-3421
▁sortir	-3422
▁mondiale	-3423
▁whatever	-3424
▁comportement	-3425
Oh	-3426
cles	-3427
dess	-3428
▁fore	-3429
▁carte	-3430
▁corre	-3431
oser	-3432
▁May	-3433
aking	-3434
▁blue	-3435
▁felt	-3436
▁chiff	-3437
outer	-3438
▁special	-3439
▁services	-3440
mêmes	-3441
▁eight	-3442
▁absolute	-3443
▁feed	-3444
▁13	-3445
▁kid	-3446
▁sun	-3447
anche	-3448
▁fabri	-3449
▁profond	-3450
▁experiment	-3451
▁pract	-3452
▁pur	-3453
année	-3454
uring	-3455
▁laborat	-3456
▁entreprises	-3457
▁À	-3458
fully	-3459
▁reality	-3460
men	-3461
ails	-3462
ivity	-3463
▁environnement	-3464
acer	-3465
iting	-3466
ledge	-3467
▁vacc	-3468
▁amount	-3469
▁perspect	-3470
▁dark	-3471
▁World	-3472
▁tried	-3473
▁quickly	-3474
▁centaines	-3475
êter	-3476
SA	-3477
▁path	-3478
▁wall	-3479
▁compren	-3480
éducation	-3481
oms	-3482
rée	-3483
inte	-3484
▁proc	-3485
▁phone	-3486
▁moitié	-3487
▁approach	-3488
▁economic	-3489
▁progress	-3490
▁X	-3491
▁page	-3492
▁People	-3493
itch	-3494
rupt	-3495
▁action	-3496
▁explain	-3497
enge	-3498
▁ign	-3499
lling	-3500
▁chim	-3501
▁droite	-3502
▁alg	-3503
▁din	-3504
▁tel	-3505
lection	-3506
▁physique	-3507
eah	-3508
▁198	-3509
▁semaines	-3510
▁fish	-3511
▁mari	-3512
gy	-3513
▁?"	-3514
▁500	-3515
▁bord	-3516
▁partager	-3517
eurs	-3518
amour	-3519
icles	-3520
êtres	-3521
▁spent	-3522
▁humans	-3523
▁measure	-3524
▁Sp	-3525
▁ait	-3526
▁scale	-3527
yg	-3528
▁voix	-3529
▁expert	-3530
▁strong	-3531
▁personal	-3532
▁interested	-3533
Am	-3534
▁ay	-3535
▁réun	-3536
▁Mars	-3537
▁sang	-3538
▁ocean	-3539
▁résultats	-3540
ève	-3541
▁bir	-3542
▁stay	-3543
Well	-3544
▁aim	-3545
▁coin	-3546
▁ground	-3547
▁recogn	-3548
▁statist	-3549
inf	-3550
▁flu	-3551
▁préd	-3552
▁opportunity	-3553
▁known	-3554
▁growth	-3555
▁color	-3556
▁21	-3557
▁key	-3558
▁pou	-3559
▁éner	-3560
▁infect	-3561
▁political	-3562
▁gone	-3563
▁fourn	-3564
▁weeks	-3565
▁soient	-3566
▁conversation	-3567
▁ten	-3568
▁encour	-3569
▁béb	-3570
entes	-3571
▁créat	-3572
▁haute	-3573
nements	-3574
▁laisser	-3575
▁Br	-3576
▁Tu	-3577
▁contact	-3578
In	-3579
by	-3580
▁aj	-3581
▁urb	-3582
▁termes	-3583
▁ability	-3584
▁semaine	-3585
▁pourraient	-3586
arl	-3587
▁buy	-3588
▁minute	-3589
ered	-3590
ghan	-3591
ynam	-3592
▁fight	-3593
▁terme	-3594
▁90	-3595
utiliser	-3596
▁enseign	-3597
▁résoudre	-3598
lam	-3599
▁réuss	-3600
▁extreme	-3601
▁personn	-3602
oon	-3603
ular	-3604
▁Right	-3605
▁plant	-3606
▁autant	-3607
ript	-3608
▁bén	-3609
▁challenge	-3610
alle	-3611
▁propres	-3612
▁derrière	-3613
▁risk	-3614
▁zone	-3615
onomie	-3616
▁blood	-3617
▁surpris	-3618
▁finalement	-3619
ores	-3620
ifique	-3621
▁either	-3622
▁economy	-3623
▁raisons	-3624
▁transport	-3625
▁eat	-3626
▁pied	-3627
▁poss	-3628
▁livres	-3629
▁discuss	-3630
▁national	-3631
stit	-3632
▁tent	-3633
▁contrô	-3634
▁heureux	-3635
▁instant	-3636
▁fondament	-3637
aise	-3638
▁send	-3639
▁sitting	-3640
▁maladies	-3641
aper	-3642
▁changes	-3643
▁consider	-3644
inté	-3645
▁mol	-3646
▁appe	-3647
▁quart	-3648
▁shows	-3649
▁Jap	-3650
homme	-3651
▁lost	-3652
uels	-3653
▁fast	-3654
▁institutions	-3655
▁vit	-3656
itable	-3657
▁condu	-3658
▁mêmes	-3659
ively	-3660
▁adult	-3661
▁étions	-3662
ump	-3663
▁text	-3664
▁fascin	-3665
isé	-3666
▁Tr	-3667
nant	-3668
▁miss	-3669
▁rempl	-3670
▁nombreux	-3671
▁incredible	-3672
irm	-3673
cope	-3674
▁Mal	-3675
▁Our	-3676
▁Sud	-3677
expéri	-3678
▁commerci	-3679
▁relation	-3680
iny	-3681
ried	-3682
DN	-3683
uth	-3684
▁DNA	-3685
▁symb	-3686
▁value	-3687
▁aspect	-3688
oty	-3689
▁compét	-3690
▁construit	-3691
▁ordinateur	-3692
Th	-3693
ipl	-3694
▁girl	-3695
▁areas	-3696
▁filles	-3697
▁mètres	-3698
oke	-3699
▁pièce	-3700
▁climate	-3701
▁conséqu	-3702
tect	-3703
▁aw	-3704
▁matin	-3705
▁disait	-3706
▁consomm	-3707
▁deb	-3708
▁based	-3709
▁write	-3710
agement	-3711
▁appare	-3712
▁feeling	-3713
You	-3714
rant	-3715
aster	-3716
ators	-3717
▁feet	-3718
▁parc	-3719
époque	-3720
▁white	-3721
▁classe	-3722
▁sortes	-3723
▁wouldn	-3724
▁Aujourd	-3725
▁allé	-3726
▁lire	-3727
▁capital	-3728
ulture	-3729
▁Mar	-3730
▁brill	-3731
osition	-3732
▁fro	-3733
rastru	-3734
▁cherch	-3735
▁lorsqu	-3736
▁seconde	-3737
▁différente	-3738
What	-3739
mosph	-3740
▁final	-3741
▁average	-3742
▁premiers	-3743
▁pourrions	-3744
cially	-3745
▁stress	-3746
▁morning	-3747
▁hos	-3748
▁nice	-3749
astique	-3750
▁sus	-3751
izing	-3752
▁draw	-3753
▁Regard	-3754
▁matéri	-3755
▁transf	-3756
▁journal	-3757
▁troisième	-3758
▁nombreuses	-3759
amed	-3760
▁squ	-3761
istic	-3762
▁Chin	-3763
▁morce	-3764
▁neigh	-3765
▁valeur	-3766
▁physical	-3767
▁innovation	-3768
▁Tw	-3769
▁box	-3770
▁énerg	-3771
▁Peut	-3772
▁slow	-3773
▁issue	-3774
ero	-3775
▁ras	-3776
▁auth	-3777
▁décl	-3778
▁miles	-3779
▁Afrique	-3780
▁résultat	-3781
▁soft	-3782
▁produire	-3783
▁économique	-3784
udes	-3785
▁brought	-3786
▁growing	-3787
amb	-3788
▁extrême	-3789
▁Ex	-3790
▁det	-3791
▁Lors	-3792
▁step	-3793
to	-3794
éch	-3795
▁dynam	-3796
▁pensent	-3797
▁ressources	-3798
gré	-3799
▁24	-3800
▁bottom	-3801
▁mathém	-3802
omen	-3803
▁sum	-3804
èse	-3805
iate	-3806
▁die	-3807
▁numbers	-3808
▁essayé	-3809
▁realize	-3810
▁born	-3811
▁améli	-3812
▁evolution	-3813
▁scientists	-3814
▁communication	-3815
essay	-3816
ustain	-3817
▁pensons	-3818
▁suggest	-3819
ubl	-3820
resse	-3821
▁évol	-3822
▁issues	-3823
▁Ensuite	-3824
▁attr	-3825
▁caus	-3826
▁Après	-3827
▁sudden	-3828
▁théorie	-3829
évolution	-3830
rote	-3831
▁70	-3832
▁mur	-3833
▁bene	-3834
▁spec	-3835
▁medic	-3836
▁introdu	-3837
xte	-3838
▁moléc	-3839
▁hundreds	-3840
ifi	-3841
ung	-3842
▁cri	-3843
▁ram	-3844
▁repl	-3845
ensive	-3846
▁parmi	-3847
▁inse	-3848
cks	-3849
cell	-3850
hemat	-3851
▁mole	-3852
▁littér	-3853
▁perspective	-3854
▁spir	-3855
atic	-3856
leep	-3857
▁sup	-3858
occup	-3859
▁motiv	-3860
▁obtenir	-3861
ext	-3862
ored	-3863
tout	-3864
▁term	-3865
regist	-3866
▁South	-3867
▁developed	-3868
▁literally	-3869
▁understanding	-3870
▁.	-3871
▁Lond	-3872
▁taux	-3873
▁conscience	-3874
▁Har	-3875
asion	-3876
▁tools	-3877
▁protég	-3878
▁professe	-3879
erc	-3880
▁tit	-3881
▁wrote	-3882
▁mission	-3883
▁réalisé	-3884
▁terrible	-3885
▁knowledge	-3886
▁diagn	-3887
▁forest	-3888
hi	-3889
ball	-3890
ètes	-3891
▁map	-3892
▁capit	-3893
▁consum	-3894
▁er	-3895
▁mour	-3896
▁zones	-3897
▁serious	-3898
▁développer	-3899
isent	-3900
▁exam	-3901
espère	-3902
▁alone	-3903
▁seems	-3904
▁forces	-3905
fort	-3906
head	-3907
▁uns	-3908
▁Face	-3909
▁réel	-3910
▁tomb	-3911
itesse	-3912
▁groupes	-3913
▁journée	-3914
▁mention	-3915
▁running	-3916
oe	-3917
▁stup	-3918
▁pétro	-3919
▁spread	-3920
▁domaine	-3921
▁starting	-3922
50	-3923
Ind	-3924
icy	-3925
▁tw	-3926
ified	-3927
iquer	-3928
issant	-3929
▁caract	-3930
éan	-3931
▁clear	-3932
▁commen	-3933
▁audience	-3934
▁travaillé	-3935
▁development	-3936
▁Ad	-3937
hait	-3938
ters	-3939
▁gas	-3940
▁mamm	-3941
▁optim	-3942
▁modern	-3943
▁faisant	-3944
▁meaning	-3945
▁qualité	-3946
▁subject	-3947
▁scientifique	-3948
qui	-3949
▁Plus	-3950
▁déch	-3951
▁books	-3952
▁faisait	-3953
▁viennent	-3954
▁Cong	-3955
▁fear	-3956
▁applic	-3957
▁celles	-3958
▁longue	-3959
▁montré	-3960
iod	-3961
ibly	-3962
▁nég	-3963
▁crée	-3964
▁cœur	-3965
▁mains	-3966
▁construction	-3967
pped	-3968
▁Sec	-3969
▁scène	-3970
▁giving	-3971
▁forward	-3972
▁chercher	-3973
ills	-3974
▁Ave	-3975
▁pal	-3976
iforn	-3977
▁movement	-3978
hod	-3979
dessus	-3980
▁guess	-3981
uls	-3982
idge	-3983
▁gars	-3984
▁prév	-3985
▁telling	-3986
▁Ab	-3987
▁stage	-3988
▁philos	-3989
▁predict	-3990
▁fundament	-3991
▁baby	-3992
▁init	-3993
▁vitesse	-3994
▁raconter	-3995
▁Dr	-3996
▁fou	-3997
▁radio	-3998
▁chemin	-3999
▁theory	-4000
▁devrions	-4001
▁téléphone	-4002
▁fail	-4003
▁soleil	-4004
▁similar	-4005
chan	-4006
inct	-4007
rist	-4008
▁Yeah	-4009
▁flow	-4010
▁histor	-4011
▁quantité	-4012
▁300	-4013
▁dead	-4014
▁soon	-4015
▁smart	-4016
ensions	-4017
▁risque	-4018
▁secret	-4019
▁souhait	-4020
▁réfléchir	-4021
▁Cl	-4022
iciens	-4023
▁install	-4024
▁voitures	-4025
enne	-4026
▁marcher	-4027
▁parties	-4028
ceive	-4029
▁outils	-4030
▁propri	-4031
ghanistan	-4032
ana	-4033
off	-4034
appe	-4035
rement	-4036
▁aliment	-4037
▁voulait	-4038
asser	-4039
ifest	-4040
▁fils	-4041
▁center	-4042
▁rester	-4043
▁visual	-4044
▁cherche	-4045
ague	-4046
ously	-4047
ainc	-4048
imag	-4049
▁feu	-4050
▁certaine	-4051
▁ang	-4052
▁aura	-4053
▁modèles	-4054
▁pourriez	-4055
ios	-4056
▁rele	-4057
▁worth	-4058
▁anyone	-4059
▁represent	-4060
▁ice	-4061
light	-4062
▁gives	-4063
▁thank	-4064
▁règles	-4065
▁Californ	-4066
com	-4067
rim	-4068
▁papier	-4069
▁talked	-4070
▁electric	-4071
▁absolutely	-4072
Je	-4073
▁Avec	-4074
▁rate	-4075
▁logic	-4076
▁multip	-4077
▁period	-4078
▁langage	-4079
ification	-4080
ased	-4081
▁méc	-4082
▁avail	-4083
▁rou	-4084
▁déterm	-4085
▁espèces	-4086
▁mathemat	-4087
aï	-4088
▁nav	-4089
erson	-4090
glish	-4091
▁track	-4092
▁English	-4093
aly	-4094
vest	-4095
▁Ang	-4096
▁var	-4097
élect	-4098
▁réce	-4099
▁restaur	-4100
iellement	-4101
▁positive	-4102
zz	-4103
the	-4104
▁197	-4105
▁bomb	-4106
▁gent	-4107
ashing	-4108
▁content	-4109
otions	-4110
▁achie	-4111
▁confiance	-4112
environnement	-4113
ett	-4114
▁preu	-4115
▁road	-4116
▁soir	-4117
▁rendu	-4118
pecially	-4119
▁reprodu	-4120
▁industry	-4121
riv	-4122
▁ren	-4123
▁Nord	-4124
▁batt	-4125
▁song	-4126
▁showed	-4127
▁pauvres	-4128
▁Facebook	-4129
▁cars	-4130
▁pull	-4131
▁durant	-4132
▁bâtiment	-4133
▁religion	-4134
▁psycholog	-4135
▁œ	-4136
▁pros	-4137
▁Etats	-4138
▁Notre	-4139
▁tendance	-4140
abil	-4141
▁Dav	-4142
ormes	-4143
▁libert	-4144
▁online	-4145
rice	-4146
▁succès	-4147
▁distance	-4148
fs	-4149
▁gag	-4150
▁mut	-4151
ustral	-4152
▁assis	-4153
▁girls	-4154
▁travel	-4155
▁moments	-4156
▁challeng	-4157
ettez	-4158
liqué	-4159
▁With	-4160
▁deli	-4161
▁demi	-4162
issions	-4163
▁utilisant	-4164
▁rid	-4165
▁Inde	-4166
▁agric	-4167
▁compagn	-4168
▁matière	-4169
▁sustain	-4170
urt	-4171
▁parad	-4172
▁perdu	-4173
▁région	-4174
▁vé	-4175
▁hyp	-4176
▁grad	-4177
▁redu	-4178
▁rôle	-4179
aments	-4180
▁adapt	-4181
▁solve	-4182
istance	-4183
▁allait	-4184
▁surtout	-4185
▁discovered	-4186
▁bonnes	-4187
▁savent	-4188
▁developing	-4189
▁traitement	-4190
orith	-4191
urity	-4192
▁étant	-4193
▁attack	-4194
▁vivent	-4195
▁creating	-4196
▁Sur	-4197
▁route	-4198
▁constr	-4199
▁meilleurs	-4200
mble	-4201
▁eye	-4202
▁bons	-4203
▁observ	-4204
▁conserv	-4205
▁recently	-4206
▁sea	-4207
▁cach	-4208
▁jeux	-4209
▁époque	-4210
eté	-4211
▁Ici	-4212
